/* Menu Items */
"BUILDING_USER_LIST" = "사용자 목록 구성 중";
"ACCOUNT_PREFERENCES_STRING" = "계정 환경설정...";
"LOG_OUT_STRING" = "로그인 윈도우...";

/* Parental Controls status text */
"CANNOT_LOGIN" = "지금 로그인할 수 없음";
"LOGIN_TIME" = "%@에 로그인할 수 있습니다";

/* Guest Account */
"GUEST_ACCOUNT_NAME" = "방문객 계정";
